Repository: KarinaMobileSolutions/ritmo
Catalog: languages/ritmo-*.po
Languages: fa_ir

source: Ritmo
fa_ir: ریتمو

source: %s Content
fa_ir: %s محتوا

source: Settings updated
fa_ir: تنظیمات به روز شد

source: Post type
fa_ir: نوع نوشته

source: Upload File
fa_ir: بارگزاری فایل

source: Settings
fa_ir: تنظیمات

source: Ritmo player for wordpress
fa_ir: پلیر ریتمو برای وردپرس

source: Enter Ritmo url
fa_ir: URL ریتمو را وارد نمائید

source: Title
fa_ir: عنوان

source: Ritmo URL
fa_ir: URL ریتمو

source: You should enter ritmo url (album, track or playlist
fa_ir: شما باید URL ریتمو (آلبوم، ترک یا لیست پخش) را وارد نمائید

source: Ritmo widget
fa_ir: ابزارک ریتمو

source: Ritmo player
fa_ir: پلیر ریتمو
